/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d daripada %d";

/* The tile for the previous button. */
"PreviousKey" = "Sebelumnya";

/* The title for the next button. */
"NextKey" = "Seterusnya";

/* No Data View */
"NoDataKey" = "Tiada data carta tersedia.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Tiada hasil ditemui";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Sila cari yang lain.";

/* The title for the clear button */
"ClearKey" = "Kosongkan";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Perkara Baharu";

/* The title for the start button. */
"StartKey" = "Mula";

/* The title for the close button. */
"CloseKey" = "Tutup";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Penyegerakan sedang Dijalankan";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Sila tunggu penyegerakan selesai untuk meneruskan aplikasi ini. Ia mungkin mengambil masa dalam beberapa saat.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Penyegerakan Gagal";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Isu Transaksi";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Sebelum anda boleh mencapai akaun anda pada peranti ini, sila serahkan peranti kepada:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Akaun perlu didaftar masuk terlebih dahulu untuk menyelesaikan isu transaksi.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Kembali ke Skrin Daftar Masuk";

/* The connection error screen title */
"NoConnectionKey" = "Tiada Sambungan Internet";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Sila sambungkan ke rangkaian WiFi atau rangkaian data mudah alih.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Cuba Lagi";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Masukkan Semula Tandatangan";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "%d lebih entri";

/* The string to be used in the `FUIDataTableCardView`\n as the footnote. */
"NoMoreEntriesKey" = "Tiada lagi entri";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "nama kod adalah %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "nilai adalah";

/* The string to be used as the title in the `FUIEmptyStateView`. */
"EmptyStateTitleKey" = "Tidak boleh memuatkan data";

/* The overflow button name in `FUIToolbar`. */
"OverflowMenuKey" = "Menu limpahan";

/* The default title for the icon in the overflow button of `FUIToolbar`. */
"IconFormatKey" = "Ikon %d";

/* Accessibility strings related to HierarchyView */
"IsShowingChildrenKey" = "Menunjukkan anak";

"DoubleTapToShowChildrenKey" = "Ketik dua kali untuk menunjukkan anak";

"ChildKey" = "Anak";

"ChildrenKey" = "Anak";

/* Accessibility strings related to ObjectCell */
"ImageKey" = "Imej";

